/* No comment provided by engineer. */
"%d bikes left" = "剩 %d 台";

/* No comment provided by engineer. */
"Comments" = "留言";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"FaceBook Page" = "FaceBook 頁面";

/* No comment provided by engineer. */
"Hybrid" = "混合";

/* No comment provided by engineer. */
"Log in with Facebook" = "Facebook 登入";

/* No comment provided by engineer. */
"Log Out" = "登出";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Profile" = "個人頁面";

/* No comment provided by engineer. */
"Satellite" = "衛星";

/* No comment provided by engineer. */
"Standard" = "標準";

/* No comment provided by engineer. */
"Stations" = "站點列表";

/* No comment provided by engineer. */
"View Map" = "看地圖";

/* No comment provided by engineer. */
"YouBike" = "YouBike";

